/* Action menu add to calendar button title. */
"Add to calendar" = "Add to calendar";

/* CalendarVC title. */
"CalendarVCTitleString" = "CalendarVCTitleString";

/* Action menu cancel button title. */
"Cancel" = "Cancel";

/* Cancel button title. */
"CancelBarButtonItemLabel_1" = "CancelBarButtonItemLabel_1";

/* Cinema place category name to display.
   PlacesTVC title cinema. */
"Cinema" = "Cinema";

/* Club place category name to display.
   PlacesTVC title clubs. */
"Clubs" = "Clubs";

/* Conert category name to display. */
"Concerts" = "Concerts";

/* CalendarVC table header for custom date section. */
"Custom date" = "Custom date";

/* DatePickerRollerVC title. */
"Date Picker" = "Date Picker";

/* CalendarVC table header for dates section. */
"Dates" = "Dates";

/* Delete cached images button title. */
"Delete all cached images" = "Delete all cached images";

/* Erase database button title. */
"Erase database" = "Erase database";

/* EventsMenuTVC title */
"EventsString_1" = "EventsString_1";

/* EventsMenuTVC tab title */
"EventsString_2" = "EventsString_2";

/* Exhibition category name to display. */
"Exhibitions" = "Exhibitions";

/* Cinema category name to display. */
"Films" = "Films";

/* Gallery place category name to display.
   PlacesTVC title galleries. */
"Galleries" = "Galleries";

/* Hall place category name to display.
   PlacesTVC title halls. */
"Halls" = "Halls";

/* Loading dialog string. */
"Loading" = "Loading";

/* Museum place category name to display.
   PlacesTVC title museums. */
"Museums" = "Museums";

/* No events label. */
"No events found" = "No events found";

/* No placess label. */
"No places found" = "No places found";

/* Action menu open in safari button title. */
"Open in Safari" = "Open in Safari";

/* Party category name to display. */
"Parties" = "Parties";

/* Performance category name to display. */
"Performances" = "Performances";

/* Pick date manually label. */
"PickDateLabelString" = "PickDateLabelString";

/* Pick a date title when no date selected. */
"PickDateString_1" = "PickDateString_1";

/* PlacesMenuTVC title. */
"PlacesString_1" = "PlacesString_1";

/* PlacesMenuTVC tab title. */
"PlacesString_2" = "PlacesString_2";

/* Presentation category name to display. */
"Presentations" = "Presentations";

/* PlacesTVC title restaurants. */
"Restaurants" = "Restaurants";

/* Action menu title. */
"Select action" = "Select action";

/* SettingVC title. */
"SettingsString_1" = "SettingsString_1";

/* SettingVC tab title. */
"SettingsString_2" = "SettingsString_2";

/* PlacesTVC title theaters.
   Theater place category name to display. */
"Theaters" = "Theaters";

/* Today prefix on calendar. */
"Today" = "Today";

/* Tomorrow prefix on calendar. */
"Tomorrow" = "Tomorrow";

/* Action menu tweet button title. */
"Tweet" = "Tweet";

